export const eduList = [
  "무관",
  "초등학교",
  "중학교",
  "고등학교",
  "대학교(2,3년제)",
  "대학교(4년제)",
  "대학원",
];
export const eduDetailList = ["무관", "졸업", "재학", "휴학", "중퇴", "수료"];
export const workPeriodList = [
  "기간협의",
  "하루",
  "1주 이하",
  "1주일 ~ 1개월",
  "1개월 ~ 3개월",
  "3개월 ~ 6개월",
  "6개월 ~ 1년",
  "1년 이상",
];
export const workWeekList = [
  "요일협의",
  "월 ~ 일",
  "월 ~ 토",
  "월 ~ 금",
  "주말(토,일)",
  "주6일",
  "주5일",
  "주4일",
  "주3일",
  "주2일",
  "주1일",
];
export const workTimeList = [
  "시간협의",
  "오전 파트타임(06:00~12:00)",
  "오후 파트타임(12:00~18:00)",
  "저녁 파트타임(18:00~24:00)",
  "새벽 파트타임(00:00~06:00)",
  "풀타임",
];
export const addressList = [
  "서울",
  "경기",
  "인천",
  "강원",
  "충청",
  "세종",
  "대전",
  "경상",
  "전라",
  "광주",
  "경상",
  "울산",
  "부산",
  "제주",
];
